[
  {
    "title":"Une Air Jordan 4 University Blue pour 2021" ,
    "img": "4universityBlue.jpg",
    "summary": "On découvre peu à peu le lineup 2021 préparé par Jordan Brand qui devrait inclure une Air Jordan 4 University Blue inédite.",
    "date":"" ,
    "content": "Pour le moment ce n'est qu'un mockup mais la silhouette rappelle la collaboration Travis Scott x Air Jordan 4 Houston Oilers sortie en juin 2018 avec sa tige bleue. Des détails gris, noirs et blancs devraient peaufiner ce design qui reprend les couleurs des Tar Heels de l'Université de Caroline du Nord. Toutefois, on ne sait pas encore si la construction sera en cuir ou en suede.La date de sortie des Air Jordan 4 University Blue n'a pas encore été communiquée elles devraient arriver début 2021 sur Nike.com au prix de 190€. Sachez également que la marque au Jumpman aurait aussi prévu de sortir une nouvelle Air Jordan 1 Low UNC en 2021.",
    "active": "1",
    "author":"Mehdi Kannouni"
  },
  {
    "title":"Preview: Off-White x Nike Air Rubber Dunk University Blue" ,
    "img": "airuniversityblue.jpg",
    "summary": "Les images de la prochaine collaboration Off-White x Nike Air Rubber Dunk University Blue ont fait surface sur la toile.",
    "date":"" ,
    "content": "Cette troisième déclinaison fait partie d'un pack avec les coloris University Gold et Green Strike. Virgil Abloh a imaginé une silhouette hybride qui s'inspire de la Nike P-6000 et affiche une construction en mesh gris clair et cuir argenté, contrastée par des touches de bleu clair. L'ensemble est finalisé par une gumsole, un petit rectangle marron latéral et un branding Nike Off sur les languettes.A ce stade, les informations sur la sortie des Off-White x Nike Air Rubber Dunk University Blue ne sont pas encore disponibles pour l'instant. Stay tuned !",
    "active": "1",
    "author":"Mehdi Kannouni"
  },
  {
    "title":"Luis Miguel Lozano est l'un des plus gros collectionneurs Nike vintage du monde" ,
    "img": "sneakerhead.jpg",
    "summary": "La ville de Jumilla dans la région de Murcia en Espagne est plus connue pour sa production de vin que pour l'abondance de sneakers shops. Et pourtant, elle abrite l'un des sneakerheads les plus impressionnants du game.",
    "date":"" ,
    "content": "Depuis aussi longtemps qu'il se souvienne, Luis Miguel Lozano, Jumi pour les intimes, collectionne. Ca a commencé avec la Air Jordan 1, avant de s'étendre aux modèles running, pour finir avec une collection qui rassemble plus de 2000 paires, précieusement conservées dans des locaux climatisés.\n\nComme bien souvent, cette passion du vintage n'est plaisante que si elle est partagée et Jumi n'est pas avare d'anecdotes sur l'acquisition de tel ou tel modèle. Il est bien sûr incollable sur l'histoire de Nike, en long en large et en travers.",
    "active": "1",
    "author":"Mehdi Kannouni"
  },
  {
    "title":"La Nike Air Max Plus 3 fait son grand retour" ,
    "img": "airmaxplus3.jpg",
    "summary": "Pour le plus grand bonheur des fans, la Nike Air Max Plus 3 va faire son grand retour le vendredi 8 novembre. Retour sur un modèle au look atypique.",
    "date":"" ,
    "content": "Si de nombreuses versions de la Air Max Plus sont tombées dans l'oubli, la Tuned 3 a marqué les esprits dés sa sortie en 2000. Sa silhouette aggressive, son look futuriste et une combinaison de petits détails. Comme sa grande soeur la Air Max Plus, la Nike Air Max Plus 3 est à l'origine un modèle réservé exclusivement aux magasins Foot Locker. Un modèle à part dans son catalogue, c'est le seul dont Nike n'est pas propriétaire puisque la marque partage les brevets avec la chaîne de magasins.\n\nDepuis quelques années, la tendance a évolué puisque l'on retrouve désormais la Air Max Plus, et bientôt la Air Max Plus 3 dans de nombreuses boutiques. On la retrouvera bien sûr toujours chez Foot Locker, mais également sur Nike.com et dans d'autres boutiques. Vous pouvez consulter les disponibilités de la Nike Air Max Plus 3 Hyper Blue sur cette page.\n\nAvec 8 coloris annoncés, dont 3 qui sortiront avant la fin de l'année, Nike semble bien décidé à rattraper le temps perdu. Le fait que la marque au swoosh ait décidé de teaser le modèle il y a déjà quelques mois avec Ademo de PNL prouve cette tendance.",
    "active": "1",
    "author":"Mehdi Kannouni"
  }
]